const wordsList = {
  name: [
    '松村 沙友里',
    '齋藤 飛鳥',
    '与田 祐希',
    '渡辺 梨加',
    '菅井 友香',
    '西野 七瀬',
    '西野 七瀬',
    '生田 絵梨花',
    '生田 絵梨花',
    '井上 小百合',
    '河田 陽菜',
    '丹生 明里',
    '大園 桃子',
    '若月 佑美',
    '伊藤 万理華',
    '齋藤 飛鳥',
  ],
  words: [
    '妥協じゃないです。方向転換です。',
    '巨人になりたいと思いませんか？',
    '生きてるから何でももう大丈夫だな',
    'カメラ怖い〜',
    '100万馬力でがんばりき！',
    'あのときは言えなかったけど、真夏お帰り。',
    '太った鳩を見るのがスゴイ好きなんです',
    'いやらしい目で見なければ',
    'まだいける。人はね、限界だと思ってからもうちょっといける',
    'この曲が売れなかったら、世間がおかしいと思う。',
    '自信はないけど、ここで勝つしかねぇので',
    'タルタルチキン！',
    '乃木坂も悪くないな',
    'やっぱ乃木坂だな！',
    'アンダーの概念ぶっ壊してやる',
    'え〜！三色パンは〜？',
  ],
};

const oshiList = {
  member: [
    'なまえ1',
    'なまえ2',
    'なまえ3',
    'なまえ4'
  ],
  yomi: [
    'よみ1',
    'よみ2',
    'よみ3',
    'よみ4'
  ],
  nick: [
    'ニックネーム1',
    'ニックネーム2',
    'ニックネーム3',
    'ニックネーム4'
  ],
  group: [
    'グループ1',
    'グループ2',
    'グループ3',
    'グループ4'
  ],
  birth: [
    '誕生日1',
    '誕生日2',
    '誕生日3',
    '誕生日4'
  ],
  remarks: [
    '備考欄1',
    '備考欄2',
    '備考欄3',
    '備考欄4'
  ],
};

const songsList = {
  lyric: [
    'Someday いつか君と抱き合って 涙流して喜びたい',
    '君は君らしく生きて行く自由があるんだ 大人たちに支配されるな',
    '誰よりも高く跳べ! 助走をつけて大地を蹴れ! すべてを断ち切りあの柵を越えろ!',
    'どんな理不尽だって許容できるさ 気配を消して支える 重箱の隅を突かれたって 僕が相手になってやる',
    '太陽は見上げる人を選ばない',
    '君と出会い愛を知ってやっと大事なことわかったんだ',
  ],
  title: [
    'W-KEYAKIZAKAの詩',
    'サイレントマジョリティー',
    '誰よりも高く跳べ!',
    '避雷針',
    '太陽はどんな時もこの空見上げる人を選ばない',
    'ここにない足跡',
  ],
};